export const data_conf = {
  recommendedDefault: `
    Компрессионный трикотаж I класса компрессии (Medi Step) — носить ежедневно!!!
    Водный режим (2000-2500 мл в день)!!!
    Осмотр эндокринолога в ближайшее время
    Осмотр терапевта, кардиолога, ЛОР
    Коленно-локтевое положение 15-20 минут 3-4 раза в день
    Фемибион-I + метафолин 800 + Витамин Д 5000 МЕ - ежедневно
    Клексан 0,4 п/к (флюксум 0,4 / фрагмин 5000 Ед / цибор 5000 Ед / фраксипарин 0,4) – продолжить
    Канефрон 2 т х 3 раза до родов
    Галакси 1 т х 3 раза + свечи с папаверином ректально 2-3 раза в день — при болях, либо при нагрузке
    Утрожестан 200 мг х 3 раза (утро + день - перорально, на ночь — вагинально) длительно!!!
    Магнелис В6 форте 1 х 2-3 раза в день – в постоянном режиме
    Допегит 250 мг х 3 раза в день + контроль АД х 3 раза + ведение дневника АД!!!
    Учитывая наличие патогенной микрофлоры в посевах мочи и ц/канала, а также наличия сахарного диабета беременных на инсулинотерапии – рекомендовано начать курс антибактериальной терапии (с учетом чувствительности микрофлоры) - Амоксиклав (875 мг + 125 мг) по 1 т х 2 раза 7 дней   + Линекс 1 к х 3 раза 14 дней + Эссенциале форте 1 х 3 раза 10-14 дней
    Свечи Нео-пенотран форте вагинально на ночь по 1 свече 7 дней, далее – Лактожиналь вагинально на ночь 14 дней
    На данном этапе показано проведение 2 курса внутривенных иммуноглобулинов – Октагам 5% - 100 в/в капельно медленно №3 с интервалом 3 дня (Интратект / Привиджен / Иммуновенин), либо курса плазмафереза
    УЗИ плода + ранний допплер в 16 недель
    Расширенная коагулограмма (ПТИ, ФГ, АПТВ, ТВ, МНО, АТ III), Д-димер, гомоцистеин, волчаночный антикоагулянт (скрининг+подтверждение), клинический анализ крови, ферритин – через 2 недели
    Кровь на гены наследственной тромбофилии (12 генов)
    Кровь на АТ: к β2-гликопротеину, кардиолипину, аннексину V, ХГЧ, протромбину, фосфатидилсерину, фосфатидиловой кислоте, фосфатидилинозитолу, 2 спиральной ДНК, антинуклеарный фактор
    Кровь на субпопуляцию лимфоцитов
    Биопсия эндометрия с выполнением ИГХ (19-21 д.м.ц., забор материала в НИИ АГиР им. Д.О. Отта, запись на прием к врачам отделения оперативной гинекологии)
    Посев мочи + посев из ц/канала – через неделю после окончания антибактериальной терапии
    Посев из носа, посев из зева`
}
